Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — Mit {#upapra#} hinzugeboren werden zu (Acc.). — Mit {#prapra#} stets aufʼs Neue entstehen ṚV. 5,58,5. — Mit {#saMpra#} — 1〉 entstehen, zum Vorschein kommen, — aus (Abl.). — 2〉 da sein. — 3〉 wiedergeboren werden. — 4〉 {#saMprajAtA#} gekalbt habend. — Mit {#prati#} wiedergeboren werden, von Neuem entstehen. — Mit {#vi#} — 1〉 geboren werden, — von (Loc.), erzeugt werden, — von (Abl.), entstehen, — aus (Abl.). — 2〉 sich verwandeln in, werden zu (Nom.). — 3〉 sich fortpflanzen. — 4〉 zeugen, gebären, — von (Abl.), Kinder-, Junge zur Welt bringen. {#vijAtA#} die geboren hat. — Mit {#sam#} — 1〉 geboren werden —, zugleich erscheinen mit (Instr.). — 2〉 geboren werden, — von (Loc.), erzeugt werden, — von (Abl.), wachsen, entstehen, — aus (Abl.), sich einstellen, zum Vorschein kommen, sich ereignen. — 3〉 werden; verfliessen (von der Zeit). — 4〉 gebären. — Caus. [Page2-250-c] — 1〉 zeugen, — mit (Loc.), gebären, — von (Abl.); bilden, bauen; erzeugen, hervorbringen, verursachen. — 2〉 bei sich hervorbringen, erlangen LALIT. 340,3. — Mit {#aBisam#}, {#˚saMjAta#} entstanden. — Mit {#upasam#} sich einstellen, zum Vorschein kommen PARIBH. 64. — Mit {#pratisam#}, {#˚saMjAta#} entstanden.
ru: — С {#upapra#} родиться в дополнение к (Acc.). — С {#prapra#} возникать всякий раз заново ṚV. 5,58,5. — С {#saMpra#} — 1〉 возникать, появляться, — из (Abl.). — 2〉 присутствовать, наличествовать. — 3〉 возрождаться. — 4〉 {#saMprajAtA#} отелившаяся. — С {#prati#} возрождаться, возникать вновь. — С {#vi#} — 1〉 рождаться, — от (Loc.), быть порождённым, — от (Abl.), возникать, — из (Abl.). — 2〉 превращаться в, становиться (Nom.). — 3〉 размножаться. — 4〉 порождать, рожать, — от (Abl.), производить на свет детей, детёнышей. {#vijAtA#} та, которая родила. — С {#sam#} — 1〉 родиться —, появиться одновременно с (Instr.). — 2〉 рождаться, — от (Loc.), быть порождённым, — от (Abl.), расти, возникать, — из (Abl.), наступать, появляться, происходить. — 3〉 становиться; истекать (о времени). — 4〉 рожать. — Caus. [Page2-250-c] — 1〉 порождать, — с (Loc.), рожать, — от (Abl.); образовывать, строить; производить, порождать, причинять. — 2〉 производить в себе, обретать LALIT. 340,3. — С {#aBisam#}, {#˚saMjAta#} возникший. — С {#upasam#} наступать, появляться PARIBH. 64. — С {#pratisam#}, {#˚saMjAta#} возникший.

source: — {#api#} hingeleiten zu, auf: {#vAcEva tadyajYaM panTAmapinayati#} AIT. BR. 1,8. {#sa e\vEna\mapaTA\tpanTA\mapi^nayati#} TS. 2,2,2,1. {#devalokaM yajamAnamapinayati#} ŚAT. BR. 1,8,3,11. 20. 12,4,4,1. 8,1,21. hingeführt so v. a. dem Tode nahe: {#yadi ha vA apinIta iva yajamAno Bavati#} AIT. BR. 2,2. versetzen in: {#gavA^me\vEna^M nyA\yama^pi\nIya^#} TS. 2,2,8,2.
ru: — {#api#} подводить к, направлять к: {#vAcEva tadyajYaM panTAmapinayati#} AIT. BR. 1,8. {#sa e\vEna\mapaTA\tpanTA\mapi^nayati#} TS. 2,2,2,1. {#devalokaM yajamAnamapinayati#} ŚAT. BR. 1,8,3,11. 20. 12,4,4,1. 8,1,21. приведённый — так v. a. близкий к смерти: {#yadi ha vA apinIta iva yajamAno Bavati#} AIT. BR. 2,2. переносить в, вводить в: {#gavA^me\vEna^M nyA\yama^pi\nIya^#} TS. 2,2,8,2.

source: — {#saha#} Jmd (acc.) auf seinem Gange begleiten: {#sahagacCanti gacCantaM nizWanti ca mayi sTite#} R. 4,8,26.
ru: — {#saha#} кого-л. (acc.) сопровождать в пути: {#sahagacCanti gacCantaM nizWanti ca mayi sTite#} R. 4,8,26.

source: 4. {#DA#}¦ (= 3. {#DA)#} adj. saugend in {#payoDA#} .
ru: 4. {#DA#}¦ (= 3. {#DA)#} adj. сосущий в {#payoDA#} .

source: 2. {#mA#}¦ (bildet Formen auch aus {#mI), mi/mAti, mimanti; mimIte#} DHĀTUP. 25,6 ({#Sabde#}) . P. 7,4,76. VOP. 10,4. 12. {#amImet, mimAya; mImayati#} NIR. 2,6. 9. {#mI/mati#} DHĀTUP. 13,25 {#(Sabde#} v. l.); blöken, brüllen (namentlich von Kühen und Kälbern) ṚV. 1,38,8. 164,9. {#mimA^ti mA\yum#} 29. 3,53,15. 55,13. {#gAvo^ mimanti De\nava^H#} 9,33,4. 69,4. {#vf\kze vf^kze\ niya^tA mImaya\dgOH#} 10,27,22. {#mimA^ti\ vahni\reta^SaH#} 9,64,19. — {#memya^t#} partic. intens. blökend vom Bock ṚV. 1,162,2. — Vgl. 2. {#maya, mayu, mayUra#} . — {#anu#} blöken zu, — hin, — auf: {#gOra^mIme\danu^ va\tsaM mi\zanta^m#} ṚV. 1,164,28. — {#A#} anblöken: {#vatsa ImenAstaruRa AmimIyAt#} KĀṬH. 19,13. — {#pariRi#}, ˚{#mimIte#} P. 8,4,17, Sch. — {#praRi#}, ˚{#mimIte#} P. 8,4,17, Sch. VOP. 8,22. 10,12. — {#vi#} brüllen, schreien(?): {#jI\vaM ru^danti\ vi ma^yante aDva\re#} ṚV. 10,40,10. {#vi na^yantyaDva\ram#} liest AV. 14,1,46.
ru: 2. {#mA#}¦ (образует формы также из {#mI), mi/mAti, mimanti; mimIte#} DHĀTUP. 25,6 ({#Sabde#}). P. 7,4,76. VOP. 10,4. 12. {#amImet, mimAya; mImayati#} NIR. 2,6. 9. {#mI/mati#} DHĀTUP. 13,25 {#(Sabde#} v. l.); блеять, мычать (преимущественно о коровах и телятах) ṚV. 1,38,8. 164,9. {#mimA^ti mA\yum#} 29. 3,53,15. 55,13. {#gAvo^ mimanti De\nava^H#} 9,33,4. 69,4. {#vf\kze vf^kze\ niya^tA mImaya\dgOH#} 10,27,22. {#mimA^ti\ vahni\reta^SaH#} 9,64,19. — {#memya^t#} partic. intens. блея о козле ṚV. 1,162,2. — Vgl. 2. {#maya, mayu, mayUra#}. — {#anu#} блеять навстречу, — к, — в направлении: {#gOra^mIme\danu^ va\tsaM mi\zanta^m#} ṚV. 1,164,28. — {#A#} облаять блеянием (заблеять на кого-л.): {#vatsa ImenAstaruRa AmimIyAt#} KĀṬH. 19,13. — {#pariRi#}, ˚{#mimIte#} P. 8,4,17, Sch. — {#praRi#}, ˚{#mimIte#} P. 8,4,17, Sch. VOP. 8,22. 10,12. — {#vi#} реветь, кричать (?): {#jI\vaM ru^danti\ vi ma^yante aDva\re#} ṚV. 10,40,10. {#vi na^yantyaDva\ram#} читает AV. 14,1,46.

source: — caus. {#Cedayati#} 1) abschneiden, abhauen DHĀTUP. 35,80 ({#Ced#}).{# mUle#} ŚĀṄKH. ŚR. 17,1,8. 15. GOBH. 4,2,9. {#nABinAqIm#} SUŚR. 1,369,1. {#yanme bAhumacicCidaH#} MBH. 7,5954. {#Cedita#} H. 1490. — 2) abschneiden —, abhauen —, zerhauen lassen: {#dvAvozWO CedayennfpaH#} M. 8,282. {#hastO#} 283. {#aNgulI#} 277. {#(tam) CedayellavaSaH kzurEH#} 292.
ru: — caus. {#Cedayati#} 1) срезать, срубать DHĀTUP. 35,80 ({#Ced#}).{# mUle#} ŚĀṄKH. ŚR. 17,1,8. 15. GOBH. 4,2,9. {#nABinAqIm#} SUŚR. 1,369,1. {#yanme bAhumacicCidaH#} MBH. 7,5954. {#Cedita#} H. 1490. — 2) велеть срезать, велеть срубить, велеть разрубить: {#dvAvozWO CedayennfpaH#} M. 8,282. {#hastO#} 283. {#aNgulI#} 277. {#(tam) CedayellavaSaH kzurEH#} 292.

source: 2. {#˚han#}¦ Adj. (f. {#˚GnI#}) schlagend, tödtend, Mörder, zu Grunde richtend, vernichtend, verscheuchend u. s. w. 1. √{#han#}¦ mit *{#samava#} aus dem Wege räumen, wegschaffen MAHĀVY. 126.
ru: 2. {#˚han#}¦ Adj. (f. {#˚GnI#}) бьющий, убивающий, убийца, губящий, уничтожающий, отгоняющий u. s. w. 1. √{#han#}¦ mit *{#samava#} устранять, убирать с дороги MAHĀVY. 126.

source: — {#pra#} vorwärts treiben: {#tAByAM yuktvA prAseDatsa udajayat#} PAÑCAV. BR. 14,3,13. {#gAvO^ yu\ktO mo zu pra se^DI\rmuhu\rinma^manDi#} fahre nicht zu ṚV. 10,27,20. med.: {#DanuzkeRAnizuRA vrAtyAH praseDamAnA yanti#} LĀṬY. 8,6,8.
ru: — {#pra#} погонять вперёд, двигать вперёд: {#tAByAM yuktvA prAseDatsa udajayat#} PAÑCAV. BR. 14,3,13. {#gAvO^ yu\ktO mo zu pra se^DI\rmuhu\rinma^manDi#} не езди вперёд, не продолжай движения ṚV. 10,27,20. med.: {#DanuzkeRAnizuRA vrAtyAH praseDamAnA yanti#} LĀṬY. 8,6,8.

source: — {#aByanu#} act. in Beziehung auf Etwas sagen ŚAT. BR. 10,4,1,9.
ru: — {#aByanu#} act. говорить в отношении чего-либо ŚAT. BR. 10,4,1,9.

source: 1. {#Bid#}¦ mit {#aBi#} pass. zerspringen, zerbrechen: {#yantrasyevABiBidyataH#} R. 7,23,5,8. — {#ud#}, {#vyAjoktirgopanaM vyAjAdudBinnasyApi vastunaH#} zum Vorschein gekommen, verrathen SĀH. D. 749. — {#vi#} 5) {#bfdDAnAmapi yadbudDirbAlavAkyErviBidyate#} BHĀG. P. 10,74,31. — {#pravi#}, ˚{#Binna#} geborsten KATHĀS. 106,181. — {#sam#} 2) {#saMBinna#} verbunden; davon nom. abstr. {#˚tA#} f. SARVADARŚANAS. 2,14.
ru: 1. {#Bid#} mit {#aBi#} pass. — трескаться, разламываться: {#yantrasyevABiBidyataH#} R. 7,23,5,8. — {#ud#}, {#vyAjoktirgopanaM vyAjAdudBinnasyApi vastunaH#} обнаруженный, преданный SĀH. D. 749. — {#vi#} 5) {#bfdDAnAmapi yadbudDirbAlavAkyErviBidyate#} BHĀG. P. 10,74,31. — {#pravi#}, ˚{#Binna#} треснувший, расколовшийся KATHĀS. 106,181. — {#sam#} 2) {#saMBinna#} соединённый; от этого nom. abstr. {#˚tA#} f. SARVADARŚANAS. 2,14.

source: 5. {#vas#}¦ [vgl. [Page6-0831]] mit {#aDi#} caus. Die zweite Bedeutung ist zu streichen; vgl. {#vAsay#} mit {#aDi#} 2〉.
ru: 5. {#vas#}¦ [vgl. [Page6-0831]] mit {#aDi#} caus. Второе значение подлежит исключению; vgl. {#vAsay#} mit {#aDi#} 2〉.

source: — {#aBi#}, {#˚zuvati, aByazuvat#} P. 8,3,63. 65. weihen für (acc.): {#ozaDIH#} ŚAT. BR. 5,2,3,9. begaben mit: {#pApmanEvEnamaBizuvati#} KĀṬH. 13,2. — desid. {#˚susUzati#} P. 8,3,64, Vārtt. 1, Schol.
ru: — {#aBi#}, {#˚zuvati, aByazuvat#} P. 8,3,63. 65. посвящать для (acc.): {#ozaDIH#} ŚAT. BR. 5,2,3,9. наделять чем-л.: {#pApmanEvEnamaBizuvati#} KĀṬH. 13,2. — desid. {#˚susUzati#} P. 8,3,64, Vārtt. 1, Schol.

source: 1. {#pA#}¦ mit {#pra#}, absolut. {#˚pAya#} und {#˚pIya#} VĀMANA 5,2,78.
ru: 1. {#pA#}¦ с {#pra#}, absolut. {#˚pAya#} и {#˚pIya#} VĀMANA 5,2,78.

source: — {#nis#} 1) heften, richten: {#yanmano mayi nirbadDam#} BHĀG. P. 3,9,35. {#mayi nirbadDahfdayA#} 9,4,66. — 2) sich an Jmd klammern, heftig in Jmd dringen, [Page5-0013] Jmd stark zusetzen: {#nirbaDnatAtimAtraM ca gAlavena#} MBH. 5,4116. {#BUyo BUyaSca nirbadDayA tvayA#} DAŚAK. in BENF. Chr. 193,3. — Vgl. {#nirbanDa#} fgg.
ru: — {#nis#} 1) устремлять, направлять: {#yanmano mayi nirbadDam#} BHĀG. P. 3,9,35. {#mayi nirbadDahfdayA#} 9,4,66. — 2) цепляться за кого-либо, настойчиво обращаться к кому-либо, [Page5-0013] сильно досаждать кому-либо: {#nirbaDnatAtimAtraM ca gAlavena#} MBH. 5,4116. {#BUyo BUyaSca nirbadDayA tvayA#} DAŚAK. в BENF. Chr. 193,3. — Vgl. {#nirbanDa#} fgg.

source: — {#apapra#} partic. {#apaprajAtA#} die eine Fehlgeburt gemacht hat SUŚR. 2,398,21. 401,2. 413,4.
ru: — {#apapra#} partic. {#apaprajAtA#} та, что сделала выкидыш SUŚR. 2,398,21. 401,2. 413,4.

source: — {#upA#} mit sich fortziehen, entreissen: {#muktastato yadi banDAddevadatta upAcCinatti tasmAdapi vizRumitraH#} BHĀG. P. 5,14,24.
ru: — {#upA#} увлекать за собой, вырывать: {#muktastato yadi banDAddevadatta upAcCinatti tasmAdapi vizRumitraH#} BHĀG. P. 5,14,24.

source: 1. vac¦ mit paripra bedeutet: jemandem (Akk.) mit einer Mitteilung zuvorkommen; s. JAOS. Proc. Oct. 1885, XXVI f. — Mit vi Kaus. murren, klagen, ungehalten sein, Mahāvy. 132,16. Statt dessen vipācayati 281,158.
ru: 1. vac¦ с paripra означает: опередить кого-л. (Akk.) каким-л. сообщением; см. JAOS. Proc. Oct. 1885, XXVI f. — С vi Kaus. ворчать, жаловаться, быть недовольным, Mahāvy. 132,16. Вместо этого vipācayati 281,158.

source: — {#aBi#} 1) auffinden: {#apaH#} ŚAT. BR. 11,1,6,16. {#aByavindat#} MBH. 13,4945. {#Sarma#} 2,1933. {#trAtAraM nAByavindata#} R. 5,68,13. — 2) kennen: {#ye #} [Page6-1051] {# DarmamaBivindate#} MBH. 3,13698.
ru: — {#aBi#} 1) найти: {#apaH#} ŚAT. BR. 11,1,6,16. {#aByavindat#} MBH. 13,4945. {#Sarma#} 2,1933. {#trAtAraM nAByavindata#} R. 5,68,13. — 2) знать: {#ye #} [Page6-1051] {# DarmamaBivindate#} MBH. 3,13698.

source: — {#upapra#} hinzukommen, nahen: {#mfgarkzaM mahizaM vApi — nAvarjayamupaprAptaM kzIRapuRyaH kzuDAnvitaH#} R. 3,75,17.
ru: — {#upapra#} подойти, приблизиться: {#mfgarkzaM mahizaM vApi — nAvarjayamupaprAptaM kzIRapuRyaH kzuDAnvitaH#} R. 3,75,17.

source: — {#vi#} 1) verscheuchen ({#Sokam#}), 6) lenken und 7) unterrichten, unterweisen R. 7,52,13.
ru: — {#vi#} 1) прогонять, отгонять ({#Sokam#}), 6) направлять, управлять und 7) наставлять, поучать R. 7,52,13.

source: — Mit {#nizpra#} in {#durnizpra˚#} (n. {#durnizprapatara#}). — Mit {#prati#} entgegenfliegen, -eilen; mit Acc. — Mit {#vi#} — 1〉 dahinfliegen ṚV. 10,96,9. durchfliegen. — 2〉 sich spalten, zerspringen, bersten (vom Kopfe). — Caus. — 1〉 wegfliegen machen, abschiessen. — 2〉 spalten, zersprengen (den Kopf). — 3〉 niederschiessen, -machen, tödten. — Mit {#sam#} — 1〉 zusammenfliegen, -eilen, sich zusammenfinden, sich vereinigen bei oder auf (Acc.), zusammenkommen [Page4-015-a] mit (Instr.), feindlich zusammenstossen {#sa/MpatitAH#} zusammengeflossen, -geronnen. — 2〉 hinfliegen, hineilen zu (Acc.), herbeigeflogen —, herbeigeeilt kommen, herankommen, hinzukommen, hingehen —, sich begeben —, kommen —, gelangen in oder zu (Acc. oder Loc.), daherfliegen, -kommen. — 3〉 lustwandeln. — 4〉 hinabfliegen, herabfallen, — auf (Loc.). — 5〉 gerathen in (Loc.). — 6〉 vor sich gehen, geschehen. — Caus. schleudern auf, hinabwerfen in (Loc.).
ru: — Mit {#nizpra#} in {#durnizpra˚#} (n. {#durnizprapatara#}). — Mit {#prati#} лететь навстречу, мчаться навстречу; mit Acc. — Mit {#vi#} — 1〉 лететь вдаль ṚV. 10,96,9. пролетать. — 2〉 раскалываться, разрываться, трескаться (о голове). — Caus. — 1〉 заставлять улетать, расстреливать. — 2〉 раскалывать, разносить (голову). — 3〉 сбивать, убивать, умерщвлять. — Mit {#sam#} — 1〉 слетаться, сбегаться, сходиться, объединяться при или на (Acc.), сходиться [Page4-015-a] с (Instr.), враждебно сталкиваться {#sa/MpatitAH#} слившийся, свернувшийся. — 2〉 лететь к, спешить к (Acc.), прилетать —, прибегать, подходить, присоединяться, идти —, направляться —, приходить —, достигать чего-л. или кого-л. (Acc. oder Loc.), лететь оттуда, прилетать. — 3〉 прогуливаться. — 4〉 слетать вниз, падать, — на (Loc.). — 5〉 попадать в (Loc.). — 6〉 происходить, случаться. — Caus. метать на, низвергать в (Loc.).

source: — {#anu#} (partic. {#anudatta#} Kār. zu P. 7,4,47 ) 1) Jmd Etwas zugestehen, zulassen, überlassen: {#aDa\ kratvA^ maGava\ntuBya^M de\vA anu\ viSve^ adaduH soma\peya^m#} ṚV. 5,29,5. {#na dU\Qye\3^\ anu^ dadAsi vA\mam#} 1,190,5. pass. 1,61,15. {#asmE^ tava\sya1^\manu^ dAyi sa\trendrA^ya de\veBi\rarRa^sAtO#} 2,20,8. 6,25,8. {#anude/ya#} 20,11. — 2) Jmd nachstehen, weichen in (acc.); nachgeben: {#sUra^ScidasmA\ anu^ dAdapa\syAm#} ṚV. 7,45,2. {#viSve^ ta indra vI\rya^M de\vA anu\ kratu^M daduH#} 8,51,7. {#yaH SarDa^te\ nAnu\dadA^ti Sf\DyAm#} 2,12,10. {#df\|A ci^dasmA\ anu^ duH#} 1,127,4. — 3) Jmd Etwas nachsehen, erlassen: {#anu^ dattAmf\RaM na^H#} AV. 6,118,1. 2. — 4) viell. Jmd (acc.) nachträglich eins versetzen: {#agrato lakzaye yAntaM puruzaM pAvakapraBam .. — .. tena BagnAnarInsarvAnmadBagnAnmanyate janaH . tena BagnAni sEnyAni pfzWato 'nudadAmyaham ..#} MBH. 7,9499. — Vgl. {#anAnuda, anudeyI#} (viell. Mitgabe ṚV. 10,85,6).
ru: 1) позволять кому-л. что-л., допускать, предоставлять: {#aDa\ kratvA^ maGava\ntuBya^M de\vA anu\ viSve^ adaduH soma\peya^m#} ṚV. 5,29,5. {#na dU\Qye\3^\ anu^ dadAsi vA\mam#} 1,190,5. pass. 1,61,15. {#asmE^ tava\sya1^\manu^ dAyi sa\trendrA^ya de\veBi\rarRa^sAtO#} 2,20,8. 6,25,8. {#anude/ya#} 20,11. 2) уступать кому-л., отступать в (acc.); уступать: {#sUra^ScidasmA\ anu^ dAdapa\syAm#} ṚV. 7,45,2. {#viSve^ ta indra vI\rya^M de\vA anu\ kratu^M daduH#} 8,51,7. {#yaH SarDa^te\ nAnu\dadA^ti Sf\DyAm#} 2,12,10. {#df\|A ci^dasmA\ anu^ duH#} 1,127,4. 3) прощать кому-л. что-л., прощать долг: {#anu^ dattAmf\RaM na^H#} AV. 6,118,1. 2. 4) viell. нанести кому-л. (acc.) удар вдогонку, ударить вослед: {#agrato lakzaye yAntaM puruzaM pAvakapraBam .. — .. tena BagnAnarInsarvAnmadBagnAnmanyate janaH . tena BagnAni sEnyAni pfzWato 'nudadAmyaham ..#} MBH. 7,9499. Vgl. {#anAnuda, anudeyI#} (viell. приданое ṚV. 10,85,6).

source: — {#vi#} sich verlieren, verschwinden; verloren —, eitel —, wirkungslos sein; zu Nichte werden, vergehen, zu Grunde gehen: {#vi zu viSvA\ arA^tayo\ 'ryo na^Santa no\ Diya^H#} (vgl. jedoch die Abweichung 9,79,1. weiter unten) ṚV. 10,133,3. {#yaTA mahAhradaM prApya kziptaM lozwaM vinaSyati#} M. 11,263. {#mAyAH — kzipraM vineSurvidura kleSA jYAnodaye yaTA#} BHĀG. P. 4,11,2. {#SanEH SarIre vinanASa SokaH Saradgato meGa ivAlpatoyaH#} R. 2,44,25. {#kriyAH sarvA vinaSyanti grIzme kusarito yaTA#} HIT. I,117. {#a\Sani^H pu\ro nu sAsre^DantI\ vi na^Syatu#} ṚV. 8,27,18. {#u\tADI^ta\M vi na^Syati#} 1,170,1. {#a\mEzA^M ci\ttaM vi ne^Sat#} 10,128,6. {#vi ca\ naSa^nna i\zo^ arA^tayaH#} 9,79,1. ŚAT. BR. 14,4,1,8. ṢAḌV. BR. 5,7. {#na skandate na vyaTate na vinaSyati karhicit . varizWamagnihotreByo brAhmaRasya muKe hutam ..#} M. 7,84. {#evaM tu sumahatkAryaM vinaSyet#} R. 5,29,30. {#akzetre vIjamutsfzwamantarEva vinaSyati#} M. 10,71. {#sa vinaSyati#} der (der Kranke) ist verloren SUŚR. 1,111,8. 119,6. {#avamantA vinaSyati#} geht zu Grunde M. 2,163. 3,57. 58. 65. 4,174. 7,12. 39. 8,22. 10,61. MBH. 1,6162. BHAG. 8,20. R. 3,45,4. 51,35. BHARTṚ. 2,34. VARĀH. BṚH. S. 6,8. 73,10. 97,12. PRAB. 37,7. {#vinaSet#} MBH. 3,2289. {#vinaSizyanti#} 1,3491. 6163. 13,1815. 1894. 1898. 1899. R. 2,51,15. 16. 63,44. {#vinaNkzyAmi#} MBH. 3,2861. 2864. BHAG. 18,58. R. 3,45,16. 17. 54,25. 6,14,9. BHAṬṬ. 16,26. {#vinaNkzanti#} (sic) MBH. 1,4973. med. MBH. 1,3147. 6187. 3,10700. R. 5,80,21. {#vinazwa#} verloren gegangen, verschwunden: {#asTivinazwaSalya#} SUŚR. 1,24,10. {#sodarI punarasya grahaRaviplave vinazwA . tadanvezaRAya yatizye#} MĀLAV. 9,3. {#˚cakzus#} MBH. 3,16665. {#˚dfzwi#} BHĀG. P. 3,1,6. {#˚Darme deSe#} RĀJA-TAR. 1,314. zu Grunde gegangen, umgekommen: {#veRo vinazwo 'vinayAt#} M. 7,41. MBH. 1,6188. 2,2518. {#hA hatAsmi vinazwAsmi BItAsmi vijane vane#} ich bin verloren 3,2364. PAÑCAT. 21,3. I,324. {#vinazwA vA pranazwA vA BakzitA vApi mETilI#} R. 5,15,37. {#vinazwaM vA pranazwaM vA na yuktamanuSocitum#} 71,7. {#nazwaM vinazwaM kfmiBiH SvahataM vizame mftam (paSum)#} M. 8,232. verdorben, schlecht geworden (von Sachen) 2,64. YĀJÑ. 2,59. 268. — caus. verschwinden machen, vertreiben, vernichten, verderben, zu Grunde richten, umbringen: {#tvaM pura^ indra\ vyo^jasA nASa\yaDyE^#} ṚV. 8,86,14. 1,55,6. {#aSa^stI\rvi hi nIna^SaH#} 6,48,17. {#brahma^nne\va viSa\M vinA^Sayati#} TS. 2,3,3,5. {#etAM SriyaM jihmAM vinASayet#} ŚAT. BR. 5,5,3,1. AV. 3,1,5. {#tAno^zaDe\ tvaM ga\nDena^ vizU\cInA\nvi nA^Saya#} 8,6,10. 19,15,2. {#pfTivIm#} MBH. 14,54. {#janapadO#} R. 1,26,27. 55,27. 65,11. 3,36,16. 5,37,42. VARĀH. BṚH. S. 39 (38),8. KATHĀS. 25,77. GHAṬ. 14. {#mahAsneho vinASitaH#} PAÑCAT. I,1. {#samIkzya sa (daRqaH) DftaH samyaksarvA raYjayati prajAH . asamIkzya praRItastu vinASayati sarvataH ..#} M. 7,19. {#jyezWaH kulaM varDayati vinASayati vA punaH#} 9,109. {#naraM rujArtimantaM ca vAtavyADirvinASayet#} aufreiben SUŚR. 1,120,1. R. 2,24,22. {#UrDvakaro divasakarastAmraH senApatiM vinASayati#} stürzt ihn in's Verderben VARĀH. BṚH. S. 3,21. 25. 11,54. 83 (80,c),6. {#abarhAnmAMsaBUtAnnaH kravyAdAKurvinASayet#} umbringen MBH. 1,8382. 16,275. HARIV. 4251. R. 3,16,18. PAÑCAT. 71,24. 87,24. 98,22. ŚUK. in LA. 43,1. {#mA naH sarvAnvyanInaSaH#} MBH. 1,4169. sich verlieren machen, in's Leere gehen machen: {#A\di\tya e^zAma\straM vi nA^Sayatu#} AV. 11,10,16. zugeben, dass Etwas zu Grunde geht RAGH. 2,56. Auffallend ist die Verbindung mit einem gen. in der Stelle: {#vinASayati pAto 'smin lokAnAmasakfdyataH#} SŪRYAS. 11,4. Der aor. in der intrans. Bed. des simpl. zu Grunde gehen, umkommen MBH. 4,426. 5,767. R. 2,110,30; vgl. das caus. vom simpl. — desid. vom caus. {#vinASayizitaH#} (ohne Redupl.!) DAŚAK. 112,3 v. u.
ru: — {#vi#} теряться, исчезать; быть потерянным, тщетным, недейственным; сводиться к нулю, погибать, приходить в упадок: {#vi zu viSvA\ arA^tayo\ 'ryo na^Santa no\ Diya^H#} (vgl. однако отклонение 9,79,1. см. ниже) ṚV. 10,133,3. {#yaTA mahAhradaM prApya kziptaM lozwaM vinaSyati#} M. 11,263. {#mAyAH — kzipraM vineSurvidura kleSA jYAnodaye yaTA#} BHĀG. P. 4,11,2. {#SanEH SarIre vinanASa SokaH Saradgato meGa ivAlpatoyaH#} R. 2,44,25. {#kriyAH sarvA vinaSyanti grIzme kusarito yaTA#} HIT. I,117. {#a\Sani^H pu\ro nu sAsre^DantI\ vi na^Syatu#} ṚV. 8,27,18. {#u\tADI^ta\M vi na^Syati#} 1,170,1. {#a\mEzA^M ci\ttaM vi ne^Sat#} 10,128,6. {#vi ca\ naSa^nna i\zo^ arA^tayaH#} 9,79,1. ŚAT. BR. 14,4,1,8. ṢAḌV. BR. 5,7. {#na skandate na vyaTate na vinaSyati karhicit . varizWamagnihotreByo brAhmaRasya muKe hutam ..#} M. 7,84. {#evaM tu sumahatkAryaM vinaSyet#} R. 5,29,30. {#akzetre vIjamutsfzwamantarEva vinaSyati#} M. 10,71. {#sa vinaSyati#} (больной) погиб SUŚR. 1,111,8. 119,6. {#avamantA vinaSyati#} гибнет M. 2,163. 3,57. 58. 65. 4,174. 7,12. 39. 8,22. 10,61. MBH. 1,6162. BHAG. 8,20. R. 3,45,4. 51,35. BHARTṚ. 2,34. VARĀH. BṚH. S. 6,8. 73,10. 97,12. PRAB. 37,7. {#vinaSet#} MBH. 3,2289. {#vinaSizyanti#} 1,3491. 6163. 13,1815. 1894. 1898. 1899. R. 2,51,15. 16. 63,44. {#vinaNkzyAmi#} MBH. 3,2861. 2864. BHAG. 18,58. R. 3,45,16. 17. 54,25. 6,14,9. BHAṬṬ. 16,26. {#vinaNkzanti#} (sic) MBH. 1,4973. med. MBH. 1,3147. 6187. 3,10700. R. 5,80,21. {#vinazwa#} потерянный, исчезнувший: {#asTivinazwaSalya#} SUŚR. 1,24,10. {#sodarI punarasya grahaRaviplave vinazwA . tadanvezaRAya yatizye#} MĀLAV. 9,3. {#˚cakzus#} MBH. 3,16665. {#˚dfzwi#} BHĀG. P. 3,1,6. {#˚Darme deSe#} RĀJA-TAR. 1,314. погибший, умерший: {#veRo vinazwo 'vinayAt#} M. 7,41. MBH. 1,6188. 2,2518. {#hA hatAsmi vinazwAsmi BItAsmi vijane vane#} я погиб 3,2364. PAÑCAT. 21,3. I,324. {#vinazwA vA pranazwA vA BakzitA vApi mETilI#} R. 5,15,37. {#vinazwaM vA pranazwaM vA na yuktamanuSocitum#} 71,7. {#nazwaM vinazwaM kfmiBiH SvahataM vizame mftam (paSum)#} M. 8,232. испорченный, пришедший в негодность (о вещах) 2,64. YĀJÑ. 2,59. 268. — caus. заставлять исчезать, изгонять, уничтожать, разрушать, губить, умерщвлять: {#tvaM pura^ indra\ vyo^jasA nASa\yaDyE^#} ṚV. 8,86,14. 1,55,6. {#aSa^stI\rvi hi nIna^SaH#} 6,48,17. {#brahma^nne\va viSa\M vinA^Sayati#} TS. 2,3,3,5. {#etAM SriyaM jihmAM vinASayet#} ŚAT. BR. 5,5,3,1. AV. 3,1,5. {#tAno^zaDe\ tvaM ga\nDena^ vizU\cInA\nvi nA^Saya#} 8,6,10. 19,15,2. {#pfTivIm#} MBH. 14,54. {#janapadO#} R. 1,26,27. 55,27. 65,11. 3,36,16. 5,37,42. VARĀH. BṚH. S. 39 (38),8. KATHĀS. 25,77. GHAṬ. 14. {#mahAsneho vinASitaH#} PAÑCAT. I,1. {#samIkzya sa (daRqaH) DftaH samyaksarvA raYjayati prajAH . asamIkzya praRItastu vinASayati sarvataH ..#} M. 7,19. {#jyezWaH kulaM varDayati vinASayati vA punaH#} 9,109. {#naraM rujArtimantaM ca vAtavyADirvinASayet#} истреблять SUŚR. 1,120,1. R. 2,24,22. {#UrDvakaro divasakarastAmraH senApatiM vinASayati#} ввергает его в гибель VARĀH. BṚH. S. 3,21. 25. 11,54. 83 (80,c),6. {#abarhAnmAMsaBUtAnnaH kravyAdAKurvinASayet#} умерщвлять MBH. 1,8382. 16,275. HARIV. 4251. R. 3,16,18. PAÑCAT. 71,24. 87,24. 98,22. ŚUK. in LA. 43,1. {#mA naH sarvAnvyanInaSaH#} MBH. 1,4169. заставлять теряться, обращать в пустоту: {#A\di\tya e^zAma\straM vi nA^Sayatu#} AV. 11,10,16. допускать, чтобы нечто пропало RAGH. 2,56. Примечательно сочетание с gen. в месте: {#vinASayati pAto 'smin lokAnAmasakfdyataH#} SŪRYAS. 11,4. aor. в intrans. Bed. у simpl. погибать, гибнуть MBH. 4,426. 5,767. R. 2,110,30; vgl. caus. от simpl. — desid. от caus. {#vinASayizitaH#} (без Redupl.!) DAŚAK. 112,3 v. u.

source: — {#vinis#} bei Seite biegen: {#vAmenAkzi vinirBujya hastena#} SUŚR. 2,353,12.
ru: — {#vinis#} отгибать в сторону: {#vAmenAkzi vinirBujya hastena#} SUŚR. 2,353,12.
